/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "再開";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "ページを指定して再開...";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "保留";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "削除";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "ユーティリティ";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "スキャナ";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "サプライのレベル";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "ログと履歴";

/* PP_STOP_QUEUE */
"Pause Printer" = "プリンタを一時停止";

/* PP_START_QUEUE */
"Resume Printer" = "プリンタを再開";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "ファクスを一時停止";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "ファクスを再開";

/* PP_INFO_QUEUE */
"Info" = "情報";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "ジョブを削除";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "ジョブを削除";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "ジョブを保留";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "ジョブを保留";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "ジョブを再開";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "ジョブを再開";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "ページを指定してジョブを再開...";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "ページを指定してジョブを再開...";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "完了したジョブを表示";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "完了したジョブを隠す";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "選択したジョブのプリントを再開";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "選択したジョブのファクスを再開します";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "ページを指定してプリントを再開...";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "ページを指定してファクスを再開します";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "選択したジョブのプリントを保留";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "選択したジョブのファクスを保留します";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "選択したジョブを削除";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "プリンタのユーティリティを起動";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "プリンタのスキャナを起動";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "インクまたはトナーのレベルを表示";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "プリントログを表示するためにコンソールを起動";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "このプリンタのすべてのジョブを停止";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "このプリンタのすべてのジョブを再開";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "このファクスのすべてのジョブを停止します";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "このファクスのすべてのジョブを再開します";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "このプリンタの一般情報、設定、サプライのレベルを表示";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "このファクスの一般情報、設定、およびサプライのレベルを表示します";

/* PP_PrinterReady */
"Printer Ready" = "プリンタの準備が整いました";

/* PP_PrinterStopped */
"Printer Paused" = "プリンタを一時停止中";

/* PP_FaxReady */
"Fax Ready" = "ファクスの準備が整いました";

/* PP_FaxStopped */
"Fax Paused" = "ファクスを一時停止中";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "自動終了";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "すべてのジョブが完了したら自動的に終了します";

/* PP_PrinterProcessing */
"Processing Job" = "ジョブを処理中";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "“%@”をプリント中。部数 %d/%d、シート %d/%d、ページ %d/%d。";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "“%@”をプリント中。部数 %d/%d、ページ %d/%d。";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "“%@”をプリント中。部数 %d/%d。";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "“%@”をプリント中。シート %d/%d。";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "“%@”をプリント中。ページ %d/%d。";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "“%@”をプリント中。";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "保留中（認証が必要です）";

/* PJ_HoldUntilFormat */
"Hold until %@" = "%@ まで保留";

/* PJ_Hold */
"On Hold" = "保留中";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "プリント中";

/* PJ_Stopped */
"Stopped" = "停止中";

/* PJ_Cancelled */
"Cancelled" = "キャンセル";

/* PJ_Aborted */
"Aborted" = "破棄されました";

/* PJ_Completed */
"Completed" = "完了";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "書類“%@”をプリントするデフォルトのアプリケーションが指定されていません。";

/* DV_FileSizeInBytes */
"%d bytes" = "%d バイト";

/* DV_FileSizeInKBytes */
"%d KB" = "%d KB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "状況：";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@（1 個のジョブ）";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@（%d 個のジョブ）";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "キャンセル";

/* Choose_String */
"Choose" = "選択";

/* PP_About_MenuItem */		
"About %@" = "%@ について";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "%@ を隠す";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "%@ を終了";

/* PP_Help_MenuItem	*/
"Help %@" = "%@ のヘルプ";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "ラスタファイルを開くことができません";
"Error reading pixel data" = "ピクセルデータの読み込みにエラーが発生しました";
"Could not create T.4 tiff image" = "T.4 tiff イメージが作成できませんでした";
"Unsupported raster type" = "対応していないラスタのタイプです";

/* Default String for errors */
"Operation Could not be completed." = "操作を完了できませんでした。";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "プリントサービスを利用できません。";

/* Error number shown in error alerts */
"Error:%d" = "エラー：%d";


